<h1>О нас</h1>
LITTLE STAR – это сеть современных крытых развлекательных детских площадок. Наша сеть насчитывает 5 действующих площадок.
Наша главная задача – обеспечить веселый и безопасный отдых для наших маленьких гостей, а также позволить родителям немного передохнуть.
Наши площадки обладают рядом преимуществ:
<div style="text-align: justify">
    <ul>
        <li>
            Удобное расположение (детские игровые площадки Little Star располагаются в крупных торговых центрах с паркингами и удобными подъездами, что является прекрасной возможностью провести выходные с семьей, совместив необходимые покупки и отдых)
        </li>
        <li>
            Наша приоритетная задача – это безопасность детей, в связи с чем мы регулярно проводим проверку оборудования и инструктаж персонала. Наши внимательные сотрудники следят за безопасностью детей во время игр.
        </li>
        <li>
            Мы работаем в режиме торговых центров, в которых располагаемся, без перерывов на обед и выходных дней.
        </li>
        <li>
            Наши площадки прекрасно подходят для проведения дня рождения, чтобы он надолго остался в памяти именинника и его друзей.
        </li>
        <li>
            На наших площадках Вы платите один раз за входной билет, и малыш сам выбирает, на чем ему прокатиться, где поиграть.
        </li>
    </ul>
</div>
<img src="static/new/map_all.png" style="width: 45%"/>
<br/>
<img src="static/main1.png" style="width: 40%"/>
<img src="static/main2.png" style="width: 40%"/>