<h1>День рождения</h1>
<br/>
День рождения – один из любимейших праздников у детей! Малыши с нетерпением ждут этот важный день. Подарите своей маленькой звездочке незабываемый день рождения, а в этом Вам помогут наши площадки. Мы с индивидуальным подходом создадим Вам праздник.
<br/>
<br/>
Наши площадки в ТРК "Щука" и ТРК "Б-Класс" оборудованы удобными комнатами для проведения дня рождения. Посмотреть фото комнат Вы можете в одноименных вкладках в разделе Площадки.
<br/>
<br/>
<img style="width: 50%" src="static/new/schuka/9.jpg"/>
<img src="static/birthday1.png"/>
