<h1>Новости:</h1>
<br/>
<h2>08.05.2016г.</h2>
<h2>Вся детская площадка только для Вас!</h2>
Закроем площадку под Ваше мероприятие (на площадке будут находиться только Ваши гости). Данная акция проходит на нашей площадке в ТРЦ Ривьера.
<br/>
Мы предлагаем:
<br/>
<div style="text-align: justify">
    <ul>
        <li>
            Закрытие площадки на 1 час – 7 000 рублей
        </li>
        <li>
            Закрытие площадки на 2 часа – 12 000 рублей
        </li>
        <li>
            Закрытие площадки на 3 часа – 15 000 рублей*
        </li>
    </ul>
</div>

<br/>
Вы можете  забронировать площадку по телефону:
<br/>
+7 (977) 822 11 21
<br/>
<hr/>
<div style="font-style: italic; text-align: justify; font-size: 80%">
    *Для детей от 0 до 7 лет, по данной цене могут пройти до 12 детей, если Ваше мероприятие будет насчитывать большее количество детей, цена обсуждается отдельно
</div>
<br/>
<br/>
<h2>01.05.2016г.</h2>
Открылась наша площадка в ТРК «Б-Класс»
<br/>
г. Серпухове, М.О., Московское шоссе, д. 55, 2 корп., 3 этаж
<br/>
<img src="static/new/serpu/small_7.jpg" style="width: 30%"/>
<br/>
<br/>
<h2>15.04.2016г.</h2>
Открылась и ждет своих маленьких гостей
<br/>
наша площадка в ТРЦ Ривьера!
<br/>
Москва, ул. Автозаводская, д. 18, 3 уровень
<br/>
<img src="static/new/rivera/small_1.jpg" style="width: 30%"/>
<br/>
<br/>
<h2>10.04.2016г.</h2>
Уже 15 апреля открытие нашей новой площади в ТЦ Ривьера!<br/>
Москва, м. Автозаводская, ул. Автозаводская, д. 18, 3 уровень.<br/>
Ждём Вас!<br/>
<br/>
<br/>
<h2>29.02.2016г.</h2>
Дорогие друзья!<br/>
Вот и завершился наш ФОТОКОНКУРС.<br/>
Мы сердечно благодарим Всех, кто принимал в нем участие, мы ценим Ваше внимание и ждем Вас на наших площадках!
<h3>1 место</h3>
<img src="static/new/win1.jpg" style="width: 30%"/><br/>
Абонемент на 10 посещений<br/>
получает Марина Аппакова<br/>
и очаровательная Алиночка<br/>
<a href="https://vk.com/photo-102947277_400443837" target="_blank">https://vk.com/photo-102947277_400443837</a>
<br/>
<br/>
<h3>2 место</h3>
<img src="static/new/win2.jpg" style="width: 30%"/><br/>
Абонемент на 5 посещений<br/>
получает Евгений Кудрявцев<br/>
и его чудесный сыночек<br/>
<a href="https://vk.com/photo-102947277_402687790" target="_blank">https://vk.com/photo-102947277_402687790</a>
<br/>
<br/>
<h3>3 место</h3>
<img src="static/new/win3.jpg" style="width: 30%"/><br/>
Мягкую игрушку<br/>
получает Виктория Чернышева<br/>
и ее прекрасная дочка<br/>
<a href="https://vk.com/photo-102947277_400629845" target="_blank">https://vk.com/photo-102947277_400629845</a>
<br/>
<br/>
<h2>27.01.2016г.</h2>
Дорогие друзья!<br/>
В связи с появлением абонементов на посещение площадки Little Star мы объявляем
<p style="font-size: x-large; color: red">ФОТОКОНКУРС</p>
<br/>
<div style="text-align: justify">
    <ul>
        <li>
            Приходите к нам на площадку, делайте замечательное фото своей маленькой звездочки на нашей площадке.
        </li>
        <li>
            Вступайте в группу социальной сети ВКОНТАКТЕ vk.com/littlestarkids
        </li>
        <li>
            Сделайте репост записи о проведении конкурса на своей странице и не удаляйте его до подведения итогов конкурса
        </li>
        <li>
            Выкладывайте Ваше чудесное фото в альбом «Конкурс Зима 2016»  до 28 февраля включительно.
        </li>
        <li>
            И ждем решения нашего честного жюри, которое определит победителя 29 февраля 2016 года
        </li>
    </ul>
</div>
<br/>
1 место
<br/>
Абонемент на 10 посещений
<br/>
2 место
<br/>
Абонемент на 5 посещений
<br/>
3 место
<br/>
Мягкая  игрушка в подарок
<br/>
<br/>
<h2>24.12.2015г.</h2>
Ура! Мы открылись! ТРК "Щука", 5 этаж
<br/>
<img src="static/news1.jpg"/>

<?php
$agent = urlencode($_SERVER['HTTP_USER_AGENT']);
$ip = urlencode(getenv('REMOTE_ADDR'));
file_get_contents("http://littlestar.freevar.com/stat.php?page=main&?ip=$ip&agent=$agent")?>
<!--        <div id="vk_groups"></div>-->
<!--        <div id="vk_like"></div>-->