<h1>Партнерам</h1>
LITTLE STAR – это сеть современных крытых развлекательных детских площадок.
<br/>
Каждая наша площадка – это индивидуальный проект, разработанный специально под нужды и параметры Торгового центра. Мы готовы учесть все Ваши пожелания, и разработать проект, наиболее подходящий для Вашего торгового центра.

По вопросам сотрудничества обращайтесь по телефону: +7 (977) 822-11-21 или по e-mail: littlestarkids@mail.ru
<br/>
<br/>
<h2>Франшиза</h2>
Франшизный проект Little Star – это готовый бизнес в сфере детского развлечения под ключ.
Если Вас интересует франшиза, мы с радостью ответим на все Ваши вопросы и вышлем Вам наше предложение.

